[mafiacombat]
movepredict3 = それだけか？
movepredict2 = ガキの考える事だな！
movepredict1 = みきったぞ！
movepredict0 = ハッハァ！
jumpsurprise4 = [scream]うう！頭が！[/scream]
jumpsurprise3 = [scream]すばしっこい奴め！[/scream]
jumpsurprise2 = [scream]うろちょろと！？[/scream]
jumpsurprise1 = [scream]何処に行きやがった…！？[/scream]
jumpsurprise0 = [scream]こ…こいつ！？[/scream]

